{
  "title": "นโยบายความเป็นส่วนตัว",
  "subTitle": "บทนำ",
  "updateat": "อัปเดตล่าสุดเดือนพฤษภาคม พ.ศ. 2564",
  "detail": [
    "Thailand’s leading online fully equipped accommodations provider \n",
    "ID9Property is a national online leader in connecting premium travellers with the various choice of incredible places to stay",
    "We make it easy for everyone to experience the dream holiday."
  ],
  "vision": "วิสัยทัศน์ (Vision)",
  "visionDetail": [
    "เรามุ่งสู่การเป็นผู้ให้บริการการจองที่พักระดับพรีเมี่ยมได้รับการยอมรับสูงสุดในประเทศไทย"
  ],
  "mission": "พันธกิจ (Mission)",
  "missionDetail": [
    "เราเสริมสร้างประสบการณ์การพักผ่อนระดับลักชัวรี่ที่ตรงกับไลฟ์สไตล์ ด้วยบริการจองที่พักระดับพรีเมี่ยมที่สะดวกสบายและง่ายดายเพียงปลายนิ้ว",
    "เราส่งมอบประสบการณ์การจองที่พักระดับพรีเมี่ยมที่เหนือกว่า เพื่อส่ง เสริมการพักผ่อนตากอากาศในหัวเมืองท่องเที่ยวของประเทศที่ตรงกับไลฟ์ สไตล์ รวมถึงเพิ่มขีดความสามารถและ ประสิทธิภาพในการประกอบธุรกิจ ของผู้ให้บริการที่พัก",
    "เราใส่ใจบริการลูกค้า เพื่อสร้างความผูกพันกับผู้ใช้บริการ",
    "เราสร้างการเติบโตร่วมกันอย่างยั่งยืนกับผู้มีส่วนได้ส่วนเสียทุกฝ่าย ทั้งผู้ เข้ารับบริการ ผู้ให้บริการที่พักและพนักงาน และผู้มีส่วนร่วมทางธุรกิจ"
  ],
  "business": "เป้าหมายทางธุรกิจ (Business Goal)",
  "businessDetail": [
    "- เป้าหมายระยะสั้น ( 1 ปี) Short term goals",
    "เราจะจัดหาที่พักระดับลักชัวรี่เพื่อเป็นในระบบจำนวน 2,000 แห่ง เพื่อเป็น ทางเลือกสำหรับผู้ใช้บริการ โดยเน้นที่พักที่สามารถตอบโจทย์การใช้สอยที่ สะดวกสบาย ครอบคลุมทุกการใช้งาน แต่ให้บรรยากาศอบอุ่นเสมือนบ้าน ในรูปแบบต่างๆ ในราคาที่คุ้มค่าที่สุด",
    "- กลยุทธ์ของบริษัท (Strategy)",
    "เราให้ความสําคัญกับการสร้างประสบการณ์การจองที่พักระดับลักชัวรี่ ออนไลน์ที่เหนือกว่า โดยมองว่าจะเป็นแหล่งรายได้ที่มีคุณภาพ สามารถ สร้างความพึงพอใจให้ผู้ใช้บริการอย่างสูงสุด เพิ่มมูลค่าให้กับธุรกิจโดย รวม และยังช่วยกระตุ้นเศรษฐกิจผ่านการท่องเที่ยวเมืองไทยโดยคนไทย ผ่านแพลตฟอร์มออนไลน์ต่างๆ อาทิ เว็บไซต์ โซเชียลมีเดีย และแอปพลิ เคชั่น โดยมีกลยุทธ์หลักคือการพัฒนาดิจิทัลแพลตฟอร์มเพื่อเชื่อมต่อผู้ให้ บริการที่พักและผู้เข้ารับบริการ"
  ],
  "targeted": "กลุ่มเป้าหมาย (Targeted audiences)",
  "targetedDetail": [
    "ผู้ที่ต้องการสัมผัสประสบการณ์การพักผ่อนในที่พักตากอากาศตามหัวเมือง ท่องเที่ยวของประเทศ และใช้ช่องทางออนไลน์ในการค้นหาและจอง"
  ],
  "communications": "ช่องทางการสื่อสาร (Communications Channels)",
  "communicationsDetail": [
    "เราสื่อสารผ่านแพลตฟอร์มออนไลน์ต่างๆ แบบบูรณาการ อาทิ เว็บไซต์ โซ เชียลมีเดีย (เฟซบุค ไลน์ ไอจี) และแอปพลิเคชั่น"
  ],
  "supported": "ช่องทางการโปรโมทและประชาสัมพันธ์ (สื่อสนับสนุน) - Supported media",
  "supportedDetail": [
    "การลงข่าวและการโปรโมทตามเว็บไซต์ชั้นนำระดับประเทศ เช่น ไทยรัฐ ออนไลน์ กรุงเทพธุรกิจ สนุกดอทคอม ไลน์ทูเดย์ ในรูปแบบต่างๆ อาทิ บทความ ข่าว สัมภาษณ์ และการรีวิว เป็นต้น"
  ],
  "commission": "ผลประโยชน์ที่จะได้รับ/ค่าคอมมิสชั่น - Commission",
  "commissionDetail": [
    "10% ของค่าเช่า 1 เดือน (ในกรณีที่มียอดพัก 1 เดือน)",
    "50% ของค่าเช่า 1 เดือน (ในกรณีที่มียอดพัก 6 เดือนขึ้นไป)",
    "100% ของค่าเช่า 1 เดือน (ในกรณีที่มียอดพัก 12 เดือนขึ้นไป)"
  ]
}